<?php
    $this->title = "Contact information Page";
    function createContent() { 
?>
   
  <div class="jumbotron">
      <h2>Добро пожаловать на лучштий сайт, который вы когда либо видели!;))</h2>
      <hr>
  <p>Нашего представителя по работе с клиентами вы можете найти по тел. 380674445533</p>
  <p>Нашего заместителя директора по работе с клиентами вы можете найти по тел. 380986675556</p>
  <p>Нашего представителя по маркетингу вы можете найти по тел. 380689890333</p>
  <p>Ждем ваших отзывов и пожеланий на адрес электронной почты ourfirm@gmail.com</p>
  <p><a class="btn btn-primary btn-lg" href="https://youtube.com" role="button">Дізнатись більше</a></p>
  </div>
<?php
    }
?>